Repository: somefork2/CopyWell
Catalog: Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: To show yourself in a bubble over recordings, turn on CopyWell in System Settings ▸ Privacy & Security ▸ Camera.
ar: لإظهار نفسك في فقاعة فوق التسجيلات، فعّل CopyWell في إعدادات النظام ◂ الخصوصية والأمن ◂ الكاميرا.
bn: রেকর্ডিংয়ের ওপর একটি বাবলে নিজেকে দেখাতে, সিস্টেম সেটিংস ▸ গোপনীয়তা ও নিরাপত্তা ▸ ক্যামেরা-তে গিয়ে CopyWell চালু করুন।
ca: Per mostrar-te en una bombolla sobre les gravacions, activa el CopyWell a Configuració del Sistema ▸ Privacitat i seguretat ▸ Càmera.
cs: Chcete-li se v záznamech zobrazovat v bublině, zapněte CopyWell v Nastavení systému ▸ Soukromí a zabezpečení ▸ Kamera.
da: Hvis du vil vises i en boble over optagelser, skal du slå CopyWell til i Systemindstillinger ▸ Anonymitet & sikkerhed ▸ Kamera.
de: Um dich in einer Blase über Aufnahmen zu zeigen, aktiviere CopyWell unter Systemeinstellungen ▸ Datenschutz & Sicherheit ▸ Kamera.
el: Για να εμφανίζεστε σε φυσαλίδα πάνω από τις εγγραφές, ενεργοποιήστε το CopyWell στις Ρυθμίσεις συστήματος ▸ Απόρρητο και ασφάλεια ▸ Κάμερα.
es: Para mostrarte en una burbuja sobre las grabaciones, activa CopyWell en Ajustes del Sistema ▸ Privacidad y seguridad ▸ Cámara.
fi: Jos haluat näkyä kuplassa tallenteiden päällä, laita CopyWell päälle kohdassa Järjestelmäasetukset ▸ Tietosuoja ja turvallisuus ▸ Kamera.
fr: Pour apparaître dans une bulle par-dessus les enregistrements, activez CopyWell dans Réglages Système ▸ Confidentialité et sécurité ▸ Caméra.
gu: રેકોર્ડિંગ પર બબલમાં પોતાને બતાવવા માટે, સિસ્ટમ સેટિંગ્સ ▸ ગોપનીયતા અને સુરક્ષા ▸ કૅમેરામાં CopyWell ચાલુ કરો.
he: כדי להופיע בבועה מעל ההקלטות, הפעילו את CopyWell בהגדרות המערכת ◂ פרטיות ואבטחה ◂ מצלמה.
hi: रिकॉर्डिंग पर बबल में खुद को दिखाने के लिए, सिस्टम सेटिंग्स ▸ गोपनीयता और सुरक्षा ▸ कैमरा में CopyWell चालू करें।
hr: Da biste se prikazali u oblačiću preko snimaka, uključite CopyWell u Postavke sustava ▸ Privatnost i sigurnost ▸ Kamera.
hu: Ha buborékban szeretne megjelenni a felvételeken, kapcsolja be a CopyWellt itt: Rendszerbeállítások ▸ Adatvédelem és biztonság ▸ Kamera.
id: Untuk menampilkan diri Anda dalam gelembung di atas rekaman, nyalakan CopyWell di Pengaturan Sistem ▸ Privasi & Keamanan ▸ Kamera.
it: Per mostrarti in una bolla sopra le registrazioni, attiva CopyWell in Impostazioni di Sistema ▸ Privacy e sicurezza ▸ Videocamera.
ja: 収録に自分の姿をバブルで重ねるには、システム設定 ▸ プライバシーとセキュリティ ▸ カメラでCopyWellをオンにしてください。
kn: ರೆಕಾರ್ಡಿಂಗ್‌ಗಳ ಮೇಲೆ ಬಬಲ್‌ನಲ್ಲಿ ನಿಮ್ಮನ್ನು ತೋರಿಸಲು, ಸಿಸ್ಟಂ ಸೆಟ್ಟಿಂಗ್‌ಗಳು ▸ ಗೌಪ್ಯತೆ ಮತ್ತು ಸುರಕ್ಷತೆ ▸ ಕ್ಯಾಮೆರಾ ಎಂಬಲ್ಲಿ CopyWell ಅನ್ನು ಆನ್ ಮಾಡಿ.
ko: 화면 기록 위에 버블로 자신을 표시하려면 시스템 설정 ▸ 개인정보 보호 및 보안 ▸ 카메라에서 CopyWell을 켜십시오.
ml: റെക്കോർഡിംഗുകൾക്ക് മുകളിൽ ഒരു ബബിളിൽ നിങ്ങളെ കാണിക്കാൻ, സിസ്റ്റം ക്രമീകരണം ▸ സ്വകാര്യതയും സുരക്ഷയും ▸ ക്യാമറ എന്നതിൽ CopyWell ഓണാക്കുക.
mr: रेकॉर्डिंगवर बबलमध्ये स्वतःला दाखवण्यासाठी, सिस्टम सेटिंग्ज ▸ गोपनीयता आणि सुरक्षा ▸ कॅमेरा येथे CopyWell चालू करा.
ms: Untuk menunjukkan diri anda dalam gelembung di atas rakaman, hidupkan CopyWell dalam Seting Sistem ▸ Privasi & Keselamatan ▸ Kamera.
nb: Hvis du vil vise deg selv i en boble over opptak, slår du på CopyWell i Systeminnstillinger ▸ Personvern og sikkerhet ▸ Kamera.
nl: Om jezelf in een bubbel over opnamen te tonen, schakel je CopyWell in via Systeeminstellingen ▸ Privacy en beveiliging ▸ Camera.
or: ରେକର୍ଡିଂ ଉପରେ ଏକ ବବଲରେ ନିଜକୁ ଦେଖାଇବାକୁ, ସିଷ୍ଟମ୍ ସେଟିଂସ୍ ▸ ଗୋପନୀୟତା ଓ ସୁରକ୍ଷା ▸ କ୍ୟାମେରା ରେ CopyWell ଚାଲୁ କରନ୍ତୁ।
pa: ਰਿਕਾਰਡਿੰਗਾਂ ਉੱਤੇ ਬੁਲਬੁਲੇ ਵਿੱਚ ਆਪਣੇ ਆਪ ਨੂੰ ਦਿਖਾਉਣ ਲਈ, System Settings ▸ Privacy & Security ▸ Camera ਵਿੱਚ CopyWell ਨੂੰ ਚਾਲੂ ਕਰੋ।
pl: Aby pokazywać siebie w bańce na nagraniach, włącz CopyWell w Ustawieniach systemowych ▸ Prywatność i ochrona ▸ Kamera.
pt_br: Para mostrar você em uma bolha sobre as gravações, ative o CopyWell em Ajustes do Sistema ▸ Privacidade e Segurança ▸ Câmera.
pt_pt: Para se mostrar numa bolha sobre as gravações, ative o CopyWell em Definições do Sistema ▸ Privacidade e segurança ▸ Câmara.
ro: Pentru a apărea într-o bulă peste înregistrări, activați CopyWell în Configurări sistem ▸ Confidențialitate și securitate ▸ Cameră.
ru: Чтобы показывать себя в кружке поверх записи, включите CopyWell в разделе «Системные настройки» ▸ «Конфиденциальность и безопасность» ▸ «Камера».
sk: Ak sa chcete zobraziť v bubline nad nahrávkami, zapnite CopyWell v Nastaveniach systému ▸ Súkromie a bezpečnosť ▸ Kamera.
sl: Če želite biti prikazani v mehurčku nad posnetki, vklopite CopyWell v Sistemske nastavitve ▸ Zasebnost in varnost ▸ Kamera.
sv: Om du vill visa dig själv i en bubbla över inspelningar slår du på CopyWell i Systeminställningar ▸ Integritet och säkerhet ▸ Kamera.
ta: பதிவுகளின் மேல் உங்களை ஒரு குமிழில் காட்ட, சிஸ்டம் அமைப்புகள் ▸ தனியுரிமை & பாதுகாப்பு ▸ கேமரா என்பதில் CopyWell-ஐ இயக்கவும்.
te: రికార్డింగ్‌లపై మిమ్మల్ని బబుల్‌లో చూపడానికి, సిస్టమ్ సెట్టింగ్‌లు ▸ గోప్యత & భద్రత ▸ కెమెరాలో CopyWellను ఆన్ చేయండి.
th: หากต้องการแสดงตัวคุณในวงกลมบนการบันทึก ให้เปิด CopyWell ใน การตั้งค่าระบบ ▸ ความเป็นส่วนตัวและความปลอดภัย ▸ กล้อง
tr: Kayıtların üzerinde kendinizi bir balonda göstermek için Sistem Ayarları ▸ Gizlilik ve Güvenlik ▸ Kamera bölümünden CopyWell’i açın.
uk: Щоб показувати себе в кружечку поверх записів, увімкніть CopyWell у розділі «Системні параметри» ▸ «Приватність і безпека» ▸ «Камера».
ur: ریکارڈنگز پر خود کو ایک ببل میں دکھانے کے لیے، سسٹم سیٹنگز ◂ رازداری اور سیکیورٹی ◂ کیمرا میں CopyWell کو آن کریں۔
vi: Để hiện bạn trong bong bóng trên bản ghi, hãy bật CopyWell trong Cài đặt hệ thống ▸ Quyền riêng tư & Bảo mật ▸ Camera.
zh_hans: 若要在录屏上以气泡显示你自己，请在「系统设置 ▸ 隐私与安全性 ▸ 摄像头」中打开 CopyWell。
zh_hant: 若要在錄影上以泡泡顯示你自己，請在「系統設定 ▸ 隱私權與安全性 ▸ 相機」中開啟 CopyWell。

source: Trial
ar: تجربة
bn: ট্রায়াল
ca: Prova
cs: Zkušební doba
da: Prøveperiode
de: Testphase
el: Δοκιμή
es: Prueba
fi: Kokeilujakso
fr: Essai
gu: ટ્રાયલ
he: ניסיון
hi: आज़माइश
hr: Probno razdoblje
hu: Próbaidőszak
id: Masa coba
it: Prova
ja: 無料期間
kn: ಪ್ರಾಯೋಗಿಕ ಅವಧಿ
ko: 체험
ml: ട്രയൽ
mr: चाचणी
ms: Percubaan
nb: Prøveperiode
nl: Proefperiode
or: ଟ୍ରାଏଲ୍
pa: ਟ੍ਰਾਇਲ
pl: Okres próbny
pt_br: Teste
pt_pt: Período experimental
ro: Probă
ru: Пробный период
sk: Skúšobná doba
sl: Preizkus
sv: Provperiod
ta: சோதனைக் காலம்
te: ట్రయల్
th: ทดลองใช้
tr: Deneme
uk: Пробний період
ur: ٹرائل
vi: Dùng thử
zh_hans: 试用
zh_hant: 試用

source: Trial ends
ar: تنتهي الفترة التجريبية
bn: ট্রায়াল শেষ হবে
ca: La prova acaba
cs: Zkušební doba končí
da: Prøveperioden slutter
de: Testphase endet
el: Η δοκιμή λήγει
es: La prueba termina
fi: Kokeilujakso päättyy
fr: Fin de l’essai
gu: ટ્રાયલ પૂરી થશે
he: תקופת הניסיון מסתיימת
hi: आज़माइश ख़त्म होगी
hr: Probno razdoblje završava
hu: A próbaidőszak vége
id: Masa coba berakhir
it: La prova finisce
ja: 無料期間の終了
kn: ಪ್ರಾಯೋಗಿಕ ಅವಧಿ ಮುಗಿಯುವುದು
ko: 체험 종료
ml: ട്രയൽ അവസാനിക്കുന്നത്
mr: चाचणी संपते
ms: Percubaan tamat
nb: Prøveperioden slutter
nl: Proefperiode eindigt
or: ଟ୍ରାଏଲ୍ ଶେଷ
pa: ਟ੍ਰਾਇਲ ਖ਼ਤਮ ਹੋਵੇਗਾ
pl: Okres próbny kończy się
pt_br: O teste termina
pt_pt: O período experimental termina
ro: Perioada de probă se încheie
ru: Пробный период закончится
sk: Skúšobná doba sa končí
sl: Preizkus se konča
sv: Provperioden slutar
ta: சோதனைக் காலம் முடியும் தேதி
te: ట్రయల్ ముగిసే తేదీ
th: การทดลองใช้สิ้นสุด
tr: Deneme bitiyor
uk: Пробний період завершиться
ur: ٹرائل کا اختتام
vi: Thời gian dùng thử kết thúc
zh_hans: 试用结束
zh_hant: 試用結束

source: Trial — %lld days left
ar: فترة تجريبية — بقي %lld يوم
bn: ট্রায়াল — %lld দিন বাকি
ca: Prova — queden %lld dies
cs: Zkušební doba — zbývá %lld dní
da: Prøveperiode — %lld dage tilbage
de: Testphase — noch %lld Tage
el: Δοκιμή — απομένουν %lld ημέρες
es: Prueba: quedan %lld días
fi: Kokeilu — %lld päivää jäljellä
fr: Essai — %lld jours restants
gu: ટ્રાયલ — %lld દિવસ બાકી
he: תקופת ניסיון — נותרו %lld ימים
hi: ट्रायल — %lld दिन बाकी
hr: Probno razdoblje — preostalo %lld dana
hu: Próbaidőszak — %lld nap van hátra
id: Uji coba — %lld hari tersisa
it: Prova — %lld giorni rimasti
ja: 体験版 — 残り%lld日
kn: ಪ್ರಾಯೋಗಿಕ ಅವಧಿ — %lld ದಿನಗಳು ಉಳಿದಿವೆ
ko: 체험판 — %lld일 남음
ml: ട്രയൽ — %lld ദിവസം ബാക്കി
mr: चाचणी — %lld दिवस शिल्लक
ms: Percubaan — %lld hari lagi
nb: Prøveperiode — %lld dager igjen
nl: Proefperiode — nog %lld dagen
or: ଟ୍ରାଏଲ୍ — %lld ଦିନ ବାକି
pa: ਟ੍ਰਾਇਲ — %lld ਦਿਨ ਬਾਕੀ
pl: Okres próbny — pozostało %lld dnia
pt_br: Teste — %lld dias restantes
pt_pt: Período experimental — %lld dias restantes
ro: Perioadă de probă — au rămas %lld de zile
ru: Пробный период — осталось %lld дня
sk: Skúšobná verzia — zostáva %lld dní
sl: Preizkus — še %lld dni
sv: Testperiod — %lld dagar kvar
ta: சோதனைக் காலம் — %lld நாட்கள் மீதமுள்ளன
te: ట్రయల్ — %lld రోజులు మిగిలి ఉన్నాయి
th: ทดลองใช้ — เหลือ %lld วัน
tr: Deneme — %lld gün kaldı
uk: Пробний період — залишилося %lld дня
ur: ٹرائل — %lld دن باقی
vi: Dùng thử — còn %lld ngày
zh_hans: 试用 — 剩余 %lld 天
zh_hant: 試用 — 剩餘 %lld 天

source: Trim…
ar: قص…
bn: ট্রিম করুন…
ca: Retalla…
cs: Oříznout…
da: Beskær…
de: Trimmen…
el: Περικοπή…
es: Recortar…
fi: Rajaa…
fr: Découper…
gu: ટ્રિમ કરો…
he: חיתוך…
hi: ट्रिम करें…
hr: Skrati…
hu: Vágás…
id: Pangkas…
it: Taglia…
ja: トリム…
kn: ಟ್ರಿಮ್ ಮಾಡಿ…
ko: 다듬기…
ml: ട്രിം ചെയ്യുക…
mr: ट्रिम करा…
ms: Pangkas…
nb: Klipp til…
nl: Kort in…
or: ଟ୍ରିମ୍ କରନ୍ତୁ…
pa: ਟ੍ਰਿਮ ਕਰੋ…
pl: Przytnij…
pt_br: Recortar…
pt_pt: Recortar…
ro: Scurtează…
ru: Обрезать…
sk: Orezať…
sl: Obreži…
sv: Trimma…
ta: ட்ரிம் செய்…
te: ట్రిమ్ చేయి…
th: ตัดแต่ง…
tr: Kırp…
uk: Обрізати…
ur: ٹرم کریں…
vi: Cắt…
zh_hans: 修剪…
zh_hant: 修剪…

source: Try Again
ar: إعادة المحاولة
bn: আবার চেষ্টা করুন
ca: Torna-ho a provar
cs: Zkusit znovu
da: Prøv igen
de: Erneut versuchen
el: Δοκιμή ξανά
es: Reintentar
fi: Yritä uudelleen
fr: Réessayer
gu: ફરી પ્રયાસ કરો
he: ניסיון חוזר
hi: फिर कोशिश करें
hr: Pokušaj ponovno
hu: Újrapróbálkozás
id: Coba lagi
it: Riprova
ja: やり直す
kn: ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ
ko: 다시 시도
ml: വീണ്ടും ശ്രമിക്കുക
mr: पुन्हा प्रयत्न करा
ms: Cuba lagi
nb: Prøv igjen
nl: Probeer opnieuw
or: ପୁଣି ଚେଷ୍ଟା କରନ୍ତୁ
pa: ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ
pl: Spróbuj ponownie
pt_br: Tentar de novo
pt_pt: Tentar novamente
ro: Încearcă din nou
ru: Повторить
sk: Skúsiť znova
sl: Poskusi znova
sv: Försök igen
ta: மீண்டும் முயல்
te: మళ్లీ ప్రయత్నించు
th: ลองอีกครั้ง
tr: Yeniden dene
uk: Повторити
ur: دوبارہ کوشش کریں
vi: Thử lại
zh_hans: 重试
zh_hant: 再試一次

source: Try another search.
ar: جرّب البحث عن شيء آخر.
bn: অন্য কিছু লিখে অনুসন্ধান করে দেখুন।
ca: Prova de cercar una altra cosa.
cs: Zkuste hledat něco jiného.
da: Prøv at søge efter noget andet.
de: Versuche eine andere Suche.
el: Δοκιμάστε μια άλλη αναζήτηση.
es: Prueba con otra búsqueda.
fi: Kokeile hakea jotain muuta.
fr: Essayez une autre recherche.
gu: બીજી શોધ અજમાવો.
he: נסו לחפש משהו אחר.
hi: कुछ और खोजकर देखें।
hr: Pokušajte potražiti nešto drugo.
hu: Próbáljon másra keresni.
id: Coba cari kata lain.
it: Prova con un’altra ricerca.
ja: 別のことばで検索してみてください。
kn: ಬೇರೆ ಹುಡುಕಾಟ ಪ್ರಯತ್ನಿಸಿ.
ko: 다른 검색어로 찾아보세요.
ml: മറ്റൊരു തിരയൽ പരീക്ഷിക്കുക.
mr: दुसरा शोध करून पाहा.
ms: Cuba cari perkataan lain.
nb: Prøv å søke etter noe annet.
nl: Probeer iets anders te zoeken.
or: ଅନ୍ୟ ଏକ ସନ୍ଧାନ ଚେଷ୍ଟା କରନ୍ତୁ।
pa: ਕੋਈ ਹੋਰ ਖੋਜ ਅਜ਼ਮਾਓ।
pl: Spróbuj poszukać czegoś innego.
pt_br: Tente buscar outra coisa.
pt_pt: Tente pesquisar outra coisa.
ro: Încercați altă căutare.
ru: Попробуйте другой запрос.
sk: Skúste hľadať niečo iné.
sl: Poskusite z drugim iskalnim nizom.
sv: Prova att söka på något annat.
ta: வேறொரு தேடலை முயலவும்.
te: వేరే శోధనను ప్రయత్నించండి.
th: ลองค้นหาด้วยคำอื่น
tr: Başka bir şey aramayı deneyin.
uk: Спробуйте інший запит.
ur: کوئی اور تلاش آزمائیں۔
vi: Hãy thử tìm từ khác.
zh_hans: 换个词再搜一次。
zh_hant: 換個字詞再搜尋一次。

source: Turn on iCloud sync in Settings first.
ar: فعّل مزامنة iCloud من الإعدادات أولًا.
bn: আগে সেটিংসে iCloud সিঙ্ক চালু করুন।
ca: Activa primer la sincronització amb l’iCloud als ajustos.
cs: Nejprve zapněte synchronizaci s iCloudem v nastavení.
da: Slå først iCloud-synkronisering til i indstillingerne.
de: Schalte zuerst die iCloud-Synchronisierung in den Einstellungen ein.
el: Ενεργοποιήστε πρώτα τον συγχρονισμό με το iCloud στις ρυθμίσεις.
es: Activa primero la sincronización con iCloud en los ajustes.
fi: Ota ensin iCloud-synkronointi käyttöön asetuksissa.
fr: Activez d’abord la synchronisation iCloud dans les réglages.
gu: પહેલાં સેટિંગ્સમાં iCloud સિંક ચાલુ કરો.
he: הפעילו קודם את הסנכרון עם iCloud בהגדרות.
hi: पहले सेटिंग्स में iCloud सिंक चालू करें।
hr: Najprije uključite sinkronizaciju s iCloudom u postavkama.
hu: Előbb kapcsolja be az iCloud-szinkronizálást a beállításokban.
id: Aktifkan dulu sinkronisasi iCloud di pengaturan.
it: Attiva prima la sincronizzazione iCloud nelle impostazioni.
ja: 先に設定でiCloud同期を有効にしてください。
kn: ಮೊದಲು ಸೆಟ್ಟಿಂಗ್‌ಗಳಲ್ಲಿ iCloud ಸಿಂಕ್ ಆನ್ ಮಾಡಿ.
ko: 먼저 설정에서 iCloud 동기화를 켜십시오.
ml: ആദ്യം ക്രമീകരണത്തിൽ iCloud സിങ്ക് ഓണാക്കുക.
mr: आधी सेटिंग्जमध्ये iCloud सिंक चालू करा.
ms: Hidupkan penyegerakan iCloud dalam tetapan dahulu.
nb: Slå først på iCloud-synkronisering i innstillingene.
nl: Schakel eerst iCloud-synchronisatie in bij de instellingen.
or: ପ୍ରଥମେ ସେଟିଂସରେ iCloud ସିଙ୍କ୍ ଚାଲୁ କରନ୍ତୁ।
pa: ਪਹਿਲਾਂ ਸੈਟਿੰਗਾਂ ਵਿੱਚ iCloud ਸਿੰਕ ਚਾਲੂ ਕਰੋ।
pl: Najpierw włącz synchronizację z iCloud w ustawieniach.
pt_br: Ative antes a sincronização com o iCloud nos ajustes.
pt_pt: Ative primeiro a sincronização com o iCloud nas definições.
ro: Activați mai întâi sincronizarea cu iCloud din configurări.
ru: Сначала включите синхронизацию с iCloud в настройках.
sk: Najprv zapnite synchronizáciu s iCloudom v nastaveniach.
sl: Najprej vklopite sinhronizacijo iCloud v Nastavitvah.
sv: Slå först på iCloud-synkronisering i inställningarna.
ta: முதலில் அமைப்புகளில் iCloud ஒத்திசைவை இயக்கவும்.
te: ముందుగా సెట్టింగ్‌లలో iCloud సింక్‌ను ఆన్ చేయండి.
th: เปิดการซิงค์ iCloud ในการตั้งค่าก่อน
tr: Önce ayarlardan iCloud eşitlemesini açın.
uk: Спершу ввімкніть синхронізацію з iCloud у налаштуваннях.
ur: پہلے سیٹنگز میں iCloud سنک آن کریں۔
vi: Hãy bật đồng bộ iCloud trong phần cài đặt trước.
zh_hans: 请先在设置中打开 iCloud 同步。
zh_hant: 請先在設定中打開 iCloud 同步。

source: Two things worth remembering
ar: أمران يستحقان التذكر
bn: দুটি কথা মনে রাখার মতো
ca: Dues coses que val la pena recordar
cs: Dvě věci, které stojí za zapamatování
da: To ting værd at huske
de: Zwei Dinge, die man sich merken sollte
el: Δύο πράγματα που αξίζει να θυμάστε
es: Dos cosas que conviene recordar
fi: Kaksi muistamisen arvoista asiaa
fr: Deux choses à retenir
gu: યાદ રાખવા જેવી બે વાત
he: שני דברים ששווה לזכור
hi: याद रखने लायक़ दो बातें
hr: Dvije stvari koje vrijedi zapamtiti
hu: Két dolog, amit érdemes megjegyezni
id: Dua hal yang perlu diingat
it: Due cose da ricordare
ja: 覚えておきたい2つのこと
kn: ನೆನಪಿಡಬೇಕಾದ ಎರಡು ವಿಷಯಗಳು
ko: 기억해 둘 만한 두 가지
ml: ഓർത്തിരിക്കേണ്ട രണ്ട് കാര്യങ്ങൾ
mr: लक्षात ठेवण्याजोग्या दोन गोष्टी
ms: Dua perkara yang patut diingat
nb: To ting verdt å huske
nl: Twee dingen om te onthouden
or: ମନେ ରଖିବା ଭଳି ଦୁଇଟି କଥା
pa: ਯਾਦ ਰੱਖਣ ਯੋਗ ਦੋ ਗੱਲਾਂ
pl: Dwie rzeczy warte zapamiętania
pt_br: Duas coisas que vale lembrar
pt_pt: Duas coisas que vale a pena reter
ro: Două lucruri de ținut minte
ru: Две вещи, которые стоит запомнить
sk: Dve veci, ktoré sa oplatí zapamätať
sl: Dve stvari, ki si ju je vredno zapomniti
sv: Två saker värda att minnas
ta: நினைவில் கொள்ள வேண்டிய இரண்டு விஷயங்கள்
te: గుర్తుంచుకోవలసిన రెండు విషయాలు
th: สองสิ่งที่ควรจำ
tr: Aklınızda tutmaya değer iki şey
uk: Дві речі, які варто запам’ятати
ur: دو باتیں جو یاد رکھنے کے قابل ہیں
vi: Hai điều đáng nhớ
zh_hans: 两件值得记住的事
zh_hant: 兩件值得記住的事

source: Type
ar: النوع
bn: ধরন
ca: Tipus
cs: Typ
de: Typ
el: Τύπος
es: Tipo
fi: Tyyppi
gu: પ્રકાર
he: סוג
hi: प्रकार
hr: Vrsta
hu: Típus
id: Jenis
it: Tipo
ja: 種類
kn: ಪ್ರಕಾರ
ko: 종류
ml: തരം
mr: प्रकार
ms: Jenis
nl: Soort
or: ପ୍ରକାର
pa: ਕਿਸਮ
pl: Rodzaj
pt_br: Tipo
pt_pt: Tipo
ro: Tip
ru: Тип
sk: Typ
sl: Vrsta
sv: Typ
ta: வகை
te: రకం
th: ชนิด
tr: Tür
uk: Тип
ur: قسم
vi: Loại
zh_hans: 类型
zh_hant: 類型

source: Undo (⌘Z)
ar: تراجع (⌘Z)
bn: পূর্বাবস্থায় ফেরান (⌘Z)
ca: Desfés (⌘Z)
cs: Odvolat (⌘Z)
da: Fortryd (⌘Z)
de: Widerrufen (⌘Z)
el: Αναίρεση (⌘Z)
es: Deshacer (⌘Z)
fi: Kumoa (⌘Z)
fr: Annuler (⌘Z)
gu: પૂર્વવત્ કરો (⌘Z)
he: ביטול פעולה (⌘Z)
hi: पहले जैसा करें (⌘Z)
hr: Poništi (⌘Z)
hu: Visszavonás (⌘Z)
id: Urungkan (⌘Z)
it: Annulla (⌘Z)
ja: 取り消す（⌘Z）
kn: ಹಿಂತೆಗೆಯಿರಿ (⌘Z)
ko: 실행 취소(⌘Z)
ml: പഴയപടിയാക്കുക (⌘Z)
mr: पूर्ववत करा (⌘Z)
ms: Buat Asal (⌘Z)
nb: Angre (⌘Z)
nl: Herstel (⌘Z)
or: ପୂର୍ବାବସ୍ଥା (⌘Z)
pa: ਵਾਪਸ ਲਓ (⌘Z)
pl: Cofnij (⌘Z)
pt_br: Desfazer (⌘Z)
pt_pt: Desfazer (⌘Z)
ro: Anulează (⌘Z)
ru: Отменить (⌘Z)
sk: Odvolať (⌘Z)
sl: Razveljavi (⌘Z)
sv: Ångra (⌘Z)
ta: செயல்தவிர் (⌘Z)
te: అన్‌డూ (⌘Z)
th: เลิกทำ (⌘Z)
tr: Geri al (⌘Z)
uk: Відмінити (⌘Z)
ur: کالعدم کریں (⌘Z)
vi: Hoàn tác (⌘Z)
zh_hans: 撤销（⌘Z）
zh_hant: 還原（⌘Z）

source: Unknown
ar: غير معروف
bn: অজানা
ca: Desconegut
cs: Neznámé
da: Ukendt
de: Unbekannt
el: Άγνωστο
es: Desconocido
fi: Tuntematon
fr: Inconnu
gu: અજ્ઞાત
he: לא ידוע
hi: अज्ञात
hr: Nepoznato
hu: Ismeretlen
id: Tidak diketahui
it: Sconosciuto
ja: 不明
kn: ಅಜ್ಞಾತ
ko: 알 수 없음
ml: അജ്ഞാതം
mr: अज्ञात
ms: Tidak diketahui
nb: Ukjent
nl: Onbekend
or: ଅଜଣା
pa: ਅਗਿਆਤ
pl: Nieznane
pt_br: Desconhecido
pt_pt: Desconhecido
ro: Necunoscut
ru: Неизвестно
sk: Neznáme
sl: Neznano
sv: Okänt
ta: தெரியாதது
te: తెలియదు
th: ไม่ทราบ
tr: Bilinmiyor
uk: Невідомо
ur: نامعلوم
vi: Không rõ
zh_hans: 未知
zh_hant: 未知

source: Unlimited History
ar: سجل بلا حدود
bn: সীমাহীন ইতিহাস
ca: Historial il·limitat
cs: Neomezená historie
da: Ubegrænset historik
de: Unbegrenzter Verlauf
el: Απεριόριστο ιστορικό
es: Historial ilimitado
fi: Rajaton historia
fr: Historique illimité
gu: અમર્યાદિત ઇતિહાસ
he: היסטוריה ללא הגבלה
hi: असीमित इतिहास
hr: Neograničena povijest
hu: Korlátlan előzmények
id: Riwayat tanpa batas
it: Cronologia illimitata
ja: 無制限の履歴
kn: ಅನಿಯಮಿತ ಇತಿಹಾಸ
ko: 무제한 기록
ml: പരിധിയില്ലാത്ത ചരിത്രം
mr: अमर्यादित इतिहास
ms: Sejarah tanpa had
nb: Ubegrenset historikk
nl: Onbeperkte geschiedenis
or: ଅସୀମିତ ଇତିହାସ
pa: ਅਸੀਮਤ ਇਤਿਹਾਸ
pl: Nieograniczona historia
pt_br: Histórico ilimitado
pt_pt: Histórico ilimitado
ro: Istoric nelimitat
ru: Неограниченная история
sk: Neobmedzená história
sl: Neomejena zgodovina
sv: Obegränsad historik
ta: வரம்பற்ற வரலாறு
te: అపరిమిత చరిత్ర
th: ประวัติไม่จำกัด
tr: Sınırsız geçmiş
uk: Необмежена історія
ur: لامحدود ہسٹری
vi: Lịch sử không giới hạn
zh_hans: 无限历史记录
zh_hant: 無限記錄

source: Unlimited Pinboards
ar: لوحات بلا حدود
bn: সীমাহীন পিনবোর্ড
ca: Taulers il·limitats
cs: Neomezené nástěnky
da: Ubegrænset antal opslagstavler
de: Unbegrenzte Pinnwände
el: Απεριόριστοι πίνακες
es: Tableros ilimitados
fi: Rajattomasti tauluja
fr: Tableaux illimités
gu: અમર્યાદિત પિનબોર્ડ
he: לוחות ללא הגבלה
hi: असीमित बोर्ड
hr: Neograničene ploče
hu: Korlátlan tábla
id: Papan tanpa batas
it: Bacheche illimitate
ja: 無制限のボード
kn: ಅನಿಯಮಿತ ಪಿನ್‌ಬೋರ್ಡ್‌ಗಳು
ko: 무제한 보드
ml: പരിധിയില്ലാത്ത പിൻബോർഡുകൾ
mr: अमर्यादित पिनबोर्ड्स
ms: Papan tanpa had
nb: Ubegrenset antall oppslagstavler
nl: Onbeperkt prikborden
or: ଅସୀମିତ ପିନବୋର୍ଡ
pa: ਅਸੀਮਤ ਪਿੰਨਬੋਰਡ
pl: Nieograniczone tablice
pt_br: Quadros ilimitados
pt_pt: Quadros ilimitados
ro: Panouri nelimitate
ru: Неограниченные доски
sk: Neobmedzené nástenky
sl: Neomejeno tabel
sv: Obegränsat med anslagstavlor
ta: வரம்பற்ற பின்போர்டுகள்
te: అపరిమిత పిన్‌బోర్డ్‌లు
th: บอร์ดไม่จำกัด
tr: Sınırsız pano
uk: Необмежені дошки
ur: لامحدود پن بورڈز
vi: Bảng ghim không giới hạn
zh_hans: 无限板
zh_hant: 無限看板

source: Upgrade
ar: الترقية
bn: আপগ্রেড করুন
ca: Passa a Pro
cs: Přejít na Pro
da: Opgrader
de: Upgraden
el: Αναβάθμιση
es: Mejorar
fi: Päivitä
fr: Passer à Pro
gu: અપગ્રેડ કરો
he: שדרוג
hi: अपग्रेड करें
hr: Prijeđi na Pro
hu: Váltás Próra
id: Tingkatkan
it: Passa a Pro
ja: アップグレード
kn: ಅಪ್‌ಗ್ರೇಡ್ ಮಾಡಿ
ko: 업그레이드
ml: അപ്ഗ്രേഡ് ചെയ്യുക
mr: अपग्रेड करा
ms: Naik taraf
nb: Oppgrader
or: ଅପଗ୍ରେଡ୍ କରନ୍ତୁ
pa: ਅੱਪਗ੍ਰੇਡ ਕਰੋ
pl: Przejdź na Pro
pt_br: Fazer upgrade
pt_pt: Mudar para Pro
ro: Treci la Pro
ru: Перейти на Pro
sk: Prejsť na Pro
sl: Nadgradi
sv: Uppgradera
ta: மேம்படுத்து
te: అప్‌గ్రేడ్ చేయి
th: อัปเกรด
tr: Yükselt
uk: Перейти на Pro
ur: اپ گریڈ کریں
vi: Nâng cấp
zh_hans: 升级
zh_hant: 升級

source: Use at least one of ⌘, ⌥ or ⌃.
ar: استخدم واحدًا على الأقل من ⌘ أو ⌥ أو ⌃.
bn: ⌘, ⌥ বা ⌃-এর অন্তত একটি ব্যবহার করুন।
ca: Fes servir almenys una de les tecles ⌘, ⌥ o ⌃.
cs: Použijte alespoň jednu z kláves ⌘, ⌥ nebo ⌃.
da: Brug mindst en af tasterne ⌘, ⌥ og ⌃.
de: Verwende mindestens eine der Tasten ⌘, ⌥ oder ⌃.
el: Χρησιμοποιήστε τουλάχιστον ένα από τα ⌘, ⌥ ή ⌃.
es: Usa al menos una de las teclas ⌘, ⌥ o ⌃.
fi: Käytä vähintään yhtä näppäimistä ⌘, ⌥ ja ⌃.
fr: Utilisez au moins l’une des touches ⌘, ⌥ ou ⌃.
gu: ⌘, ⌥ અથવા ⌃માંથી ઓછામાં ઓછું એક વાપરો.
he: השתמשו לפחות באחד מהמקשים ⌘, ⌥ או ⌃.
hi: ⌘, ⌥ या ⌃ में से कम से कम एक ज़रूर लें।
hr: Upotrijebite barem jednu od tipki ⌘, ⌥ ili ⌃.
hu: Használja a ⌘, ⌥ vagy ⌃ billentyűk legalább egyikét.
id: Gunakan setidaknya salah satu dari ⌘, ⌥, atau ⌃.
it: Usa almeno uno fra ⌘, ⌥ e ⌃.
ja: ⌘、⌥、⌃のいずれかを必ず含めてください。
kn: ⌘, ⌥ ಅಥವಾ ⌃ ಇವುಗಳಲ್ಲಿ ಕನಿಷ್ಠ ಒಂದನ್ನು ಬಳಸಿ.
ko: ⌘, ⌥, ⌃ 중 하나 이상을 사용하십시오.
ml: ⌘, ⌥ അല്ലെങ്കിൽ ⌃ എന്നിവയിൽ ഒന്നെങ്കിലും ഉപയോഗിക്കുക.
mr: ⌘, ⌥ किंवा ⌃ पैकी किमान एक वापरा.
ms: Gunakan sekurang-kurangnya salah satu daripada ⌘, ⌥ atau ⌃.
nb: Bruk minst én av tastene ⌘, ⌥ og ⌃.
nl: Gebruik ten minste een van de toetsen ⌘, ⌥ of ⌃.
or: ⌘, ⌥ କିମ୍ବା ⌃ ମଧ୍ୟରୁ ଅତି କମରେ ଗୋଟିଏ ବ୍ୟବହାର କରନ୍ତୁ।
pa: ⌘, ⌥ ਜਾਂ ⌃ ਵਿੱਚੋਂ ਘੱਟੋ-ਘੱਟ ਇੱਕ ਵਰਤੋ।
pl: Użyj przynajmniej jednego z klawiszy ⌘, ⌥ lub ⌃.
pt_br: Use pelo menos uma das teclas ⌘, ⌥ ou ⌃.
pt_pt: Use pelo menos uma das teclas ⌘, ⌥ ou ⌃.
ro: Folosiți cel puțin una dintre tastele ⌘, ⌥ sau ⌃.
ru: Используйте хотя бы одну из клавиш ⌘, ⌥ или ⌃.
sk: Použite aspoň jeden z klávesov ⌘, ⌥ alebo ⌃.
sl: Uporabite vsaj eno od tipk ⌘, ⌥ ali ⌃.
sv: Använd minst en av ⌘, ⌥ och ⌃.
ta: ⌘, ⌥ அல்லது ⌃ இவற்றில் குறைந்தது ஒன்றையாவது பயன்படுத்தவும்.
te: ⌘, ⌥ లేదా ⌃లలో కనీసం ఒకదాన్ని ఉపయోగించండి.
th: ใช้อย่างน้อยหนึ่งปุ่มจาก ⌘, ⌥ หรือ ⌃
tr: ⌘, ⌥ veya ⌃ tuşlarından en az birini kullanın.
uk: Використайте принаймні одну з клавіш ⌘, ⌥ чи ⌃.
ur: ⌘، ⌥ یا ⌃ میں سے کم از کم ایک استعمال کریں۔
vi: Hãy dùng ít nhất một trong các phím ⌘, ⌥ hoặc ⌃.
zh_hans: 请至少使用 ⌘、⌥ 或 ⌃ 中的一个。
zh_hant: 請至少使用 ⌘、⌥ 或 ⌃ 其中一個。
